{
  "home_text": "Мы разрабатываем креативные идеи и стратегии для решения бизнес-задач. Мы занимаемся комплексными маркетинговыми проектами, создаем 2D и 3D анимацию, видео, брендинг и графический дизайн.",
  "form_name": "Оставить заявку",
  "form_name1": "Имя",
  "form_email": "Эл. адрес",
  "form_number": "Номер телефона",
  "form_budget": "Бюджет",
  "form_budget_select": "Выбрать бюджет",
  "form_budget_big": "Меньше $10,000",

  "form_budget_big1": "от $10,000 до $20,000",
  "form_budget_big2": "от $20,000 до $30,000",
  "form_budget_big3": "от $30,000 до $100,000",

  "form_budget_small": "Меньше 400000?",
  "form_terms": "Сроки",
  "form_terms_select": "Выбрать сроки",
  "form_terms_big": "До 14 дней",
  "form_terms_small": "До 7 дней",
  "forms_comment": "Комментарий",
  "forms_button": "Отправить",
  "form_contact": "Контакты",
  "form_discuss": "Обсудить проект",
  "form_cooperation": "Сотрудничество",
  "header_services": "Услуги",
  "header_cases": "Кейсы",
  "header_client": "Стать клиентом",
  "services_animation": "Анимация",
  "services_viz": "3D визуализация",
  "services_graph": "Графика и веб дизайн",
  "services_logos": "Логотипы и фирменный стиль",
  "services_photo": "Фото ретуширование",
  "services_webDev": "Веб-разработка",

  "logos_header": "Логотипы и фирменный стиль",
  "logos_subheader": "В состав агентства входит команда, специализирующаяся на брендинге: разработка логотипов, фирменных стилей и носителей фирменного стиля.",
  "logos_text": "Разработка дизайна для нас – это не только создание красивой упаковки для вашей продукции, но и повышение эффективности повышения эффективности бизнеса.",
  "logos_botText": "Наша студия предоставляет полный спектр услуг креативного дизайна для бизнеса и маркетинга. Выполняются как комплексные проекты, так и точечные задачи, в зависимости от заказчика.",
  "logos_company": "Компания",
  "logos_comText": "Делаем компанию понятной для клиентов и узнаваемой на рынке. Закрепим существующий бренд или создадим новый образ.",
  "logos_product": "Продукт",
  "logos_prodText": "Разрабатываем логотип и стиль для новых продуктов, помогаем дать новую жизнь старым продуктам.",
  "logos_employers": "Имидж работодателя",
  "logos_emplText": "Мы помогаем компаниям привлекать и удерживать людей с нужными навыками и ценностями.",
  "logos_event": "События",
  "logos_evText": "Мы разрабатываем концепцию и визуальную идентификацию мероприятий, работаем со всеми средствами массовой информации и помогаем в их производстве.",
  "logos_resultText": "Ключевым результатом работы является появление правил, согласно которым последующая маркетинговая поддержка продукта будет осуществляться внутренней командой и любыми привлеченными маркетинговыми подрядчиками, с пониманием стиля и границ, в которых осуществляется коммуникация компании со сформированной целевой аудиторей.",

  "servPage_service": "Услуга",
  "servPage_arrow": "Оставьте свою заявку",
  "servPage_arrText": "бесплатно проконсультируем и подскажем с чего начать",
  "servPage_examples": "Примеры работ",
  "servPage_stages": "Этапы работы",
  "servPage_result": "Результат",

  "retouche_header": "Ретушь фотографий",
  "retouche_subheader": "Зачем нужна ретушь?",
  "retouche_firstText": "Ретушь фотографий позволяет убрать различные видимые на фото дефекты и сделать фото глубже, насыщеннее и красивее. Чаще всего ретушь используется в портретной фотографии — для портретов крупным планом, при съемке объектов для каталогов и рекламы, а также в любой другой рекламной фотосъемке. Вне зависимости от качества исходного материала (и качества организации и проведения фотосъемки) ретушь фотографий является обязательным этапом производства фотопродукции.",
  "retouche_online": "Ретушь для интернет-магазинов и каталогов",
  "retouche_onlineText": "Оперативная проработка и ретушь любого количества фотографий для каталога интернет-магазина",
  "retouche_list1": "* Коррекция цвета",
  "retouche_list2": "* Очистка фона, обрезка",
  "retouche_list3": "* Удаление прыщей, синяков и других несовершенств на фото",
  "retouche_list4": "* Устранение дефектов товара",
  "retouche_list5": "* Глубокое разглаживание кожи",
  "retouche_list6": "* Работа с тенями",
  "retouche_list7": "* Пластика высокого уровня",
  "retouche_port": "Ретушь портрета",
  "retouche_portText": "Обработка портретных снимков для удаления явных дефектов. Эта ретушь включает в себя:",
  "retouche_portList1": "* Коррекция цвета",
  "retouche_portList2": "* Пластика",
  "retouche_portList3": "* Удаление прыщей, синяков и других несовершенств на фото",
  "retouche_portList4": "* Очистка фона, обрезка по необходимости",
  "retouche_portList5": "* Разглаживание кожи",
  "retouche_correct": "Пакетная цветокоррекция",
  "retouche_correctText": "Приведение серии изображений к единому стандарту. Включает в себя:",
  "retouche_correctList1": "* Баланс белого",
  "retouche_correctList2": "* Оттенок-Насыщенность-Яркость",
  "retouche_correctList3": "* Легкая коррекция",
  "retouche_correctList4": "* Контраст",
  "retouche_correctList5": "* Обрезать",
  "retouche_correctList6": "* Насыщенность",
  "retouche_correctList7": "* Кисти",
  "retouche_jewel": "Ретушь ювелирных изделий",
  "retouche_jewelText": "Разработка стандартов ретуши индивидуально под ваши требования и ретушь фотографий ювелирных изделий с подготовкой к печати каталога и интернет-магазина",
  "retouche_jewelList1": "* Коррекция цвета",
  "retouche_jewelList2": "* Удаление лишних бликов и отражений",
  "retouche_jewelList3": "* Обрезка фона",
  "retouche_jewelList4": "* Выравнивание глубины и контраста отражений, теней и бликов",
  "retouche_jewelList5": "* Очистка паразитных оттенков на металлах и камнях",
  "retouche_jewelList6": "* Установка единого угла наклона и положения в кадре",
  "retouche_jewelList7": "* Прорисовка огранки камней и бликов на них",
  "retouche_jewelList8": "* Рисование тени в одном формате",

  "sturm_header": "Логотип для автосалона “Sturmgraf”",
  "sturm_subtitle": "Задача",
  "sturm_taskText1": "Разработать логотип для интернет-магазина с автотоварами. Магазин также занимается производством и продажей наклеек на авто тематику.",
  "sturm_taskText2": "Символом своего бренда клиент выбрал кролика из мультфильма «Тайная жизнь домашних животных». Клиент хотел яркий и запоминающийся логотип.",
  "sturm_decision": "Решение",
  "sturm_decisionText1": "Лицом логотипа является животное - кролик.",
  "sturm_decisionText2": "Детали, референсы, эмоции и местонахождение кролика обговаривались с клиентом заранее.",
  "sturm_decisionText3": "Для визуализации решения мы использовали шрифт «Tag type». Шрифт, вдохновленный тегами граффити.",
  "sturm_merch": "Мерч",

  "video_header": "Логотип для видеомейкера",
  "video_task": "Задача",
  "video_taskText1": "Разработать лаконичный и минималистичный логотип для видеомейкера. Заказчик также заказал анимацию логотипа для вставки в начало и конец ролика.",
  "video_taskText2": "Заказчик дал только название компании – «REC NO OFF».",
  "video_decision": "Решение",
  "video_decisionText1": "Для узнаваемости логотипа мы выбрали форму диафрагмы камеры.",
  "video_decisionText2": "Рассматривались различные цветовые решения логотипа, но заказчик остановился на черном.",
  "video_decisionText3": "Для текста мы выбрали 2 шрифта — Arial Black Regular и Bahnschrift Regular. Это придает логотипу серьезности, но в то же время выглядит дружелюбно.",
  "video_img1": "Первое визуальное изображение логотипа, от которого отказался заказчик",
  "video_img2": "Второй визуальный образ, который понравился заказчику. Идем дальше!",
  "video_palette": "цветовая палитра",
  "video_var": "другие варианты",
  "video_search": "поиск продолжается...",
  "video_final": "окончательный вариант, который очень понравился заказчику",
  "video_preview": "превью для видео",

  "exhibition_header": "Афиша выставки",
  "exhibition_text1": "Сделать афишу к мероприятию о дизайнерах старой и новой школы.",
  "exhibition_text2": "Использовать принцип работы дизайнера Терезы Руллер и студии дизайна CYAN.",
  "exhibition_option": "варианты, предлагаемые заказчику",
  "exhibition_res": "одобренный заказчиком результат",

  "package_header": "Дизайн упаковки напитков",
  "package_text1": "Разработать дизайн этикетки для ИП с названием «TWO GEESE».",
  "package_text2": "Используйте изображение двух гусей и старинный шрифт, подходящий по духу к теме.",
  "package_label": "этикетка «two geese»",

  "dali_header": "Дали и Пикассо",
  "dali_text1": "Сделать афишу к выставке работ художников Сальвадора Дали и Пабло Пикассо.",
  "dali_text2": "Используйте работы художников и передайте стиль, в котором они работали.",
  "dali_pic1": "Постоянство памяти, 1931 г.",
  "dali_pic2": "Герника, 1937 год.",

  "vinyl_header": "Иллюстрации для виниловых пластинок",
  "vinyl_text1": "Разработайте три обложки для виниловой пластинки в заданном стиле.",
  "vinyl_text2": "Заказчик прислал референсы-фотографии того, что ему понравилось и вот результат.",

  "popup_2dan": "2D Анимация",
  "popup_3dan": "3D Анимация",
  "popup_3d": "3D визуализация",
  "popup_logos": "Логотипы",
  "popup_corp": "Фирменный стиль",
  "popup_photo": "Ретушь фотографий",
  "popup_web": "Веб-разработка",

  "popup_agency": "Агентство",
  "popup_career": "Карьера",
  "popup_reviews": "Отзывы",
  "popup_discuss": "Обсудить проект",
  "popup_coop": "Сотрудничество",

  "vis_mainHeader": "3D визуализация",
  "vis_mainSubHeader": "Мы знаем как увеличить ваши продажи",
  "vis_textHeader": "Архитектурная 3D визуализация",
  "vis_firstText": "Создаем рекламный контент для эффективных продаж. Предлагаем услуги по качественной архитектурной визуализации микрорайонов, жилых комплексов, коттеджей, общественных, производственных и административных зданий. Мы разработаем макет с высокой степенью детализации и покажем ваш жилой комплекс, поселок, торговый центр, любой другой объект, только с выгодных ракурсов.",
  "vis_stagesName1": "Коммерческое предложение",
  "vis_stagesText1": "Вы присылаете нам материалы по проекту (планы этажей и фасадов, ландшафтный дизайн). Прорабатываем и составляем коммерческое предложение со стоимостью.",
  "vis_stagesName2": "Промежуточные результаты",
  "vis_stagesText2": "В ходе реализации проекта архитектурной 3d визуализации мы высылаем вам промежуточные результаты, которые вы проверяете и при необходимости вносите свои коррективы.",
  "vis_stagesName3": "Финальные результаты",
  "vis_stagesText3": "Выполняем финальную визуализацию жилого комплекса и отправляем вам результат. Вы оплачиваете оставшуюся сумму за проект.",

  "interior_header": "Интерьер",
  "interior_task1": "В этом проекте клиенту нужно было оформить свою гостиную, и он попросил спокойный зеленый цвет и теплый, привлекательный свет, поскольку пространство было перепрофилировано для рекреационных целей.",
  "interior_task2": "Также важно было использовать органические материалы и живые растения.",

  "arch_header": "Архитектурная концепция в жанре «Домик на дереве»",
  "arch_task1": "Для любого архитектора или дизайнера проект дома на дереве – это своеобразная игра и редкая возможность снова почувствовать себя ребенком.",
  "arch_task2": "Это многозадачная работа, в которой умные инженерные решения должны сочетаться с творческим подходом к планированию, экологичностью и неординарным дизайном.",
  "arch_target1": "В этом проекте клиенту нужно было оформить свою гостиную, и он попросил спокойный зеленый цвет и теплый, привлекательный свет, поскольку пространство было перепрофилировано для рекреационных целей.",
  "arch_target2": "Также важно использовать органические материалы и живые растения.",

  "ext_header": "Внешний вид частного дома",
  "ext_text": "Задачей данного проекта было создание уникального дома для посуточной круглогодичной аренды для семейных пар и небольших компаний друзей.",
  "ext_imgText": "Подробнее по теме",

  "art_header": "Арт-объект",
  "art_subheader": "Арт-объект и благоустройство территории под сквером",
  "art_text1": "Арт-объект посвящен Алексеевской насосной станции в Алексеевском районе Москвы.",
  "art_text2": "Эта станция - одно из немногих сохранившихся зданий дореволюционной России в этом районе.",
  "art_text3": "Объект призван сплотить местных жителей района и привлечь внимание к проблеме увядания памятников архитектуры.",
  "art_text4": "планировка территории, создание банного комплекса, зоны отдыха с костром.",
  "art_design": "Дизайн",
  "art_designText": "Также велась работа по созданию площади с доминантой в виде этого арт-объекта.",

  "park_header": "Глэмпинг Парк",
  "park_taskText": "В этом проекте заказчику нужно было создать место для экотуризма на пустом месте.",
  "park_includes": "Проект включает в себя",
  "park_includesText1": "Планировку территории, создание банного комплекса, зоны отдыха с костром.",
  "park_includesText2": "Важными аспектами проекта являются единение с природой, натуральные продукты с местных ферм и моральный отдых гостей от городской суеты.",

  "animaton_list_info1": "Объясните просто и понятно",
  "animation_list_text1": "Вы присылаете нам материалы по проекту (планы этажей и фасадов, благоустройство территории). Мы прорабатываем и составляем коммерческое предложение со стоимостью.",
  "animaton_list_info2": "Замените дорогие кадры",
  "animation_list_text2": "По сюжету в ролике должна взлететь ракета или действие происходит на необитаемом острове? Для съёмки видео пришлось бы использовать дорогой хромакей и студию, покупать билеты для выезда на локацию. Но рисовать можно все что угодно: и остров, и ракету.",
  "animaton_list_info3": "Выглядеть современно",
  "animation_list_text3": "Немногие компании используют все возможности анимационных видеороликов. Но те, кому это удается, делают действительно крутые проекты и выделяются на фоне конкурентов.",
  "animaton_type_header1": "Объяснение продукта",
  "animaton_type_text1": "Видео продолжительностью 1-1,5 минуты, рассказывающее о принципах работы продукта или услуги.",
  "animaton_type_header2": "Рекламный преролл",
  "animaton_type_text2": "Яркий короткий ролик с призывом к действию, который используется в рекламных кампаниях.",
  "animaton_type_header3": "Изображение видео",
  "animaton_type_text3": "Любую историю бренда можно интересно рассказать с помощью анимации.",
  "animaton_type_header4": "Образовательный скринкаст",
  "animaton_type_text4": "Визуальная анимация интерфейсов сайтов и приложений для обучения зрителя.",
  "animation_header": "Анимация",
  "animation_subheader1": "Решаем креативные бизнес-задачи с помощью анимации",
  "animation_text1": "Мы просто и понятно расскажем о вашем продукте с помощью анимации, создадим яркие визуальные образы, которые запомнятся зрителю.",
  "animation_subheader2": "Анимационные ролики помогают рассказать о сложных вещах простым языком",
  "animation_subheader3": "4 основных типа анимационных видео",

  "korona_header": "3D-реклама платежной системы Korona Pay",
  "korona_task_text1": "Создать видео для новой рекламной кампании бренда в Европе: новогоднее видео для использования до середины января 2021 года и обычную версию на оставшиеся месяцы.",
  "korona_task_text2": "Для поддержки видеороликов также были созданы статичные и анимированные баннеры в стандартном и новогоднем дизайне.",
  "korona_task_text3": "Весь проект, от концептуализации до сдачи готового ролика, был выполнен за 1 месяц.",
  "korona_3d": "3D модели",
  "korona_stil": "Стилшоты",
  "korona_stil_text": "Мы сделали три итерации во время разработки стоп-листов. Концепция катушки не изменилась, но в основном была доработана цветовая палитра катушки.",
  "korona_stil_1": "Первая итерация",
  "korona_stil_2": "Вторая итерация",
  "korona_stil_3": "Третяя итерация",
  "korona_scenes": "Сцены видео",
  "korona_ny": "Новогодняя версия",
  "korona_ny_text": "Для праздничной версии ролика мы изменили некоторые детали: появился снег, елки и подарки, шарик превратился в новогоднюю игрушку, а знак на его пути напоминал леденец.",
  "korona_anim": "Аниматик",
  "korona_anim_text": "На завершающих этапах разработки стиля ролика мы сделали аниматик — черновой вариант ролика с озвучкой. Аниматик дает лучшее представление о сценах и динамике видео, чем простая раскадровка.",

  "intis_header": "Intis - видео о работе IT.COM",
  "intis_text1": "Рассказать о преимуществах покупки доменов третьего уровня в зоне it.com (имена в формате yourdomain.it.com) с использованием анимации. Видео должно было быть четким, современным и технологичным.",
  "intis_text2": "Основная аудитория компании – предприниматели, работающие на крупных рынках: Индия, Китай, Европа. В каждой стране и регионе разная целевая аудитория, поэтому единого отношения к бренду не сформируешь.",
  "intis_idea": "Идея",
  "intis_idea_text1": "Мы исходили из того, что у всех потенциальных клиентов есть легкое недоверие к компании и непонимание того, чем она занимается. Для всех аудиторий существует общая проблема с доверием при покупке доменных имен на малоизвестных сайтах.",
  "intis_idea_text2": "При выходе на международный рынок бизнес сталкивается с необходимостью переноса своего сайта на домен *.com. Но все гармоничные домены уже заняты или очень дороги. Поэтому домен *.it.com идеально подходит для выхода на международный рынок, в том числе в качестве дополнения к основному сайту. Кроме того, использование данной доменной зоны имеет явные преимущества:",
  "intis_list1": "Множество свободных красивых имен по доступной цене",
  "intis_list2": "Возможность использовать брендинг со словом it (do.it.com, buy.it.com и т. д.)",
  "intis_list3": "Поддерживает национальные языки и эмодзи прямо в строке браузера",
  "intis_style": "Стиль",
  "intis_style1": "Ролик должен был быть понятен абсолютно любому предпринимателю из любой страны. Это может быть производитель бумажной продукции в Италии, владелец кондитерской в ​​Африке или молодой стартап из России. Для всех действия, происходящие на экране, должны быть одинаково понятны, поэтому мы отказались от многослойных метафор и абстракций. Мы использовали плоский стиль иллюстрации и анимацию формы.",

  "startup_header": "Анимированный преролл для криптовалютного стартапа",
  "startup_taskText": "Создать анимационный ролик для рекламы основной услуги компании - кредиты реальными деньгами под залог криптоактивов в Интернете. Клиент попросил разработать понятную концепцию и объяснить на пальцах, как это работает.",
  "startup_solut": "Решение",
  "startup_solutText": "В основу сюжета положена комичная ситуация, в которой проблему нехватки ликвидных средств преувеличили, и вместо реальных людей решили использовать изображения мультяшных котов — это помогло привлечь внимание зрителя и добавило юмора.",
  "startup_ill": "Иллюстрации",

  "nexign_header": "Серия промо для Nexign",
  "nexign_taskText1": "Подготовить серию видеороликов к участию Nexign в международном форуме Digital Transformation World Series 2020: 3 демо-ролика о продуктах клиента и 30-секундный ролик, который будет показан на мероприятии в перерывах между сессиями.",
  "nexign_taskText2": "Задача усложнялась сжатыми сроками — на реализацию проекта у нас было всего 1,5 месяца, и это был наш первый опыт работы с отделом маркетинга Nexign.",
  "nexign_aside": "Nexign — ведущий поставщик систем поддержки бизнеса и платформ Интернета вещей для поставщиков услуг.",
  "nexign_solutText1": "Концепция видеоролика была задана заказчиком в брифе:",
  "nexign_solutText2": "“ Синтез графики и эмоциональных стоковых видеороликов, где преобладает графика, поддерживает идею компании, управляемой данными. ”",
  "nexign_solutText3": "Поэтому мы использовали комбинацию анимированной графики и стокового видео. Анимация помогла проиллюстрировать логику продуктов Nexign, их преимущества и другие данные, а вырезки добавили нужной эмоциональной окраски видео.",
  "nexign_img": "Кадр инфографики из видеоролика о продукте",
  "nexign_solutText4": "Мы погрузились в специфику его бизнеса и разобрались с продуктом — Nexign продает комплексные b2b услуги для операторов связи в разных странах. Клиент дал нам текст сценария и общее направление визуального стиля рекламных роликов. Получилась командная работа: клиент предложил идеи, которые мы быстро доработали и реализовали.",
  "nexign_solutText5": "Для роликов мы подобрали английскую озвучку, чтобы голос видео звучал максимально уместно для участников форума.",
  "nexign_solutText6": "Изначально мы работали только над роликами продукта, 30-секундный ролик делал другой подрядчик. На финальных стадиях проекта выяснилось, что он неадекватный. На создание нового видео с нуля не было ни времени, ни бюджета, поэтому мы решили склеить видео из фрагментов готового демо. Потребовалось всего 5 дней кропотливой работы, но видео было готово вовремя.",
  "nexign_solutText7": "В результате мы решили все поставленные клиентом задачи и даже больше, не выходя за рамки бюджета.",
  "nexign_solutText8": "Nexign — ведущий поставщик систем поддержки бизнеса и платформ Интернета вещей для операторов связи.",
  "nexign_frames": "Кадры",

  "sms_header": "SMS Chain - анимация продукта",
  "sms_taskText": "Разработать продуктовую анимацию для ICO проекта SMS Chain.",

  "web_noteName1": "Презентационная страница",
  "web_noteText1": "Представление информации о вас как о специалисте или о компании в целом. Рассказывает о ваших услугах и вашем профессиональном опыте. По сути, это ваша презентация и визитная карточка для клиентов и работодателей.",
  "web_noteName2": "Промо сайт",
  "web_noteText2": "Мы фокусируемся на конкретной услуге, продукте или маркетинговой кампании. Поможет повысить спрос на конкретное предложение, выделиться среди конкурентов, понять уровень спроса на рынке.",
  "web_noteName3": "Трафик и SEO",
  "web_noteText3": "Вы хотите видеть высокий трафик пользователей, посещающих ваш сайт. Обычно цель состоит в том, чтобы занять первое место в результатах поиска Google по поисковым запросам, наиболее значимым для вашей целевой аудитории. Расскажите о своем продукте как можно большему количеству потенциальных покупателей.",
  "web_noteName4": "ОСНОВНЫЕ сайты",
  "web_noteText4": "Под этими сайтами мы подразумеваем крупные корпоративные сайты с большим количеством страниц и интернет-магазинов.",
  "web_stage1": "Аналитика и дизайн сайта",
  "web_stage2": "Разработка и адаптация дизайна сайта",
  "web_stage3": "Верстка, программирование и тестирование сайта",
  "web_stage4": "Техническая поддержка (После запуска мы можем продолжить техническую поддержку разработанного решения и помочь с контентом.)",
  "web_header": "Веб-разработка",
  "web_subheader": "Зачем вам нужен сайт?",
  "web_text1": "Присутствие бизнеса в Интернете, независимо от отрасли, может оказать огромное влияние на его успех. В наши дни некоторые компании до сих пор не осознают, что большинство их клиентов посещают их веб-сайт перед совершением покупки.",
  "web_text2": "В итоге вы получаете веб-сайт, вы получаете проект, который будет не только лицом вас или вашего бизнеса, но и проектом, который принесет вам деньги в будущем при первоначальной настройке SEO.",

  "cases_all": "Все Кейсы",
  "cases_anim": "Анимация",
  "cases_3d": "3D визуализация",
  "cases_design": "Графика & дизайн",
  "cases_logos": "Логотипы",
  "cases_retouche": "Ретушь",
  "cases_dev": "Веб-разработка",

  "valk_header": "Сайт для компании «Valkyrie»",
  "valk_text1": "Стояла задача создать простой, но визуально понятный дизайн сайта для компании, разрабатывающей одежду для экстремально низких температур, а также для охотников и сотрудников спецслужб.",
  "valk_idea": "Идея",
  "valk_idea_1": "Поскольку большую часть покупателей продукции составляют охотники и сотрудники правоохранительных органов, в качестве основной идеи логотипа был использован силуэт Валькирии (Девы-воительницы).",
  "valk_idea_2": "Шрифты являются важной частью фирменного стиля. Они поддерживают общий стиль, помогая дизайну быть узнаваемым даже тогда, когда для него не хватает места.",
  "valk_idea_3": "— гарнитура случайного набора (заголовки первого уровня), современная, легко читаемая и не усложняющая визуальный дизайн.",
  "valk_idea_4": " — шрифт заголовка второго уровня хорошо дополняет основной шрифт.",
  "valk_style": "Стиль",
  "valk_ill": "Иллюстрации",
  "valk_style_1": "Стабильность и уверенность VALKYRIE показаны на иллюстрациях. Они статичны и спокойны. Иллюстрации привнесли в дизайн рассказ о сильных морозах, продвижении по службе и выполнении заданий.",
  "valk_style_2": "Фирменная цветовая гамма, как и название бренда, является отличительным элементом, позволяющим выделить компанию среди конкурентов.",

  "murm_header": "Сайт для компании «Мурманск»",
  "murm_text1": "Задача — разработать логотип, стиль и сайт компании, занимающейся грузовыми и пассажирскими авиаперевозками.",
  "murm_idea1": "Идея",
  "murm_idea2": "В качестве логотипа было взято название родного города компании Мурманск и добавлено изображение вертолета.",
  "murm_idea3": "- это шрифт первого уровня, хорошо выделяется в пространстве и привлекает внимание за счет утолщенного контура.",
  "murm_idea4": "Шрифт заглавия второго уровня, акцентированный по отношению к прописному, имеет тонкий строгий стиль начертание.",
  "murm_style": "Стиль",
  "murm_style1": "Сайт выполнен в нейтральных тонах, в сочетании с цветом авиационного алюминия.",
  "murm_style2": "Было использовано много красочных изображений самолетов.",

  "exlipse_header": "Сайт для компании “Eclipse”",
  "exlipse_text1": "Задача состояла в том, чтобы создать страницу сайта для международной компании «Eclipse», которая предоставляет услуги по покупке, продаже и модификации дорогих и редких автомобилей.",
  "exlipse_idea": "Идея",
  "exlipse_idea1": "Логотип компании состоит из шрифтового блока, написанного латиницей в греческом стиле, разбавленного изображениями французских лилий. Такое сочетание ассоциируется с высокой стоимостью, высоким качеством продукции и эксклюзивностью.",
  "exlipse_idea2": "Основными цветами должны быть золотой и черный, создающие дороговизну и эксклюзивность.",
  "exlipse_idea3": "- это шрифт первого уровня, хорошо выделяется в пространстве и привлекает внимание за счет утолщенного контура.",
  "exlipse_idea4": "- Шрифт заглавия второго уровня, акцентированный по отношению к прописной, имеет тонкий строгий начертание.",
  "exlipse_style1": "Цветовая гамма сайта выполнена в спокойных, но в то же время очень роскошных тонах – строгом черном и роскошном золотом.",
  "exlipse_style2": "Аутентичность сайта дополняется изображениями дорогих и эксклюзивных автомобилей.",

  "integrity_header": "Сайт для компании “Integrity”",
  "integrity_text1": "Была поставлена ​​задача создать компанию по информационной безопасности. Сайт должен представлять собой целевую страницу с текстовым блоком «о нас», нести информацию о предоставляемых товарах и услугах.",
  "integrity_idea1": "Название компании говорит о ее открытости, безопасности и гарантиях честности. Название подкрепляется изображением цепи, стабильного и надежного символа.",
  "integrity_idea2": "- Шрифт первого и основного уровня, очень контрастная и хорошо привлекает внимание. Также эта гарнитура используется как шрифт второго уровня.",
  "integrity_idea3": "- В качестве наполнения верхней домашней строки используется тонкий и строгий шрифт.",
  "integrity_idea4": "В дизайне сайта используются дополнительные изображения цепей для создания цельного образа нерушимого и защищенного барьера. В качестве корпоративного цвета он выбрал синий, символизирующий возвышенность, осознанность, ясность и интеллект.",

  "form_start": "Старт проекта",
  "form_team": "Попасть в команду",
  "form_coop": "Сотрудничество",
  "form_label1": "Что вы лучше всего умеете",
  "form_label2": "Загрузить резюме",
  "form_label3": "Компания",
  "form_label4": "Телефон",
  "form_label5": "Предложение",
  "form_label6": "Что вы можете предложить?"
}
