{
  "home_text": "We develop creative ideas and strategies to solve business problems. We deal with complex marketing projects, create 2D and 3D animation, video, branding and graphic design.",
  "form_name": "Submit your application",
  "form_name1": "Name",
  "form_email": "Email",
  "form_number": "Number",
  "form_budget": "Budget",
  "form_budget_select": "Select budget",
  "form_budget_big": "less than 600000?",
  "form_budget_small": "less than 400000?",
  "form_terms": "Terms",
  "form_terms_select": "Select terms",
  "form_terms_big": "Up to 14 days",
  "form_terms_small": "Up to 7 days",
  "forms_comment": "Comment",
  "forms_button": "Send",
  "form_contact": "Contact",
  "form_discuss": "Discuss the project",
  "form_cooperation": "Cooperation",
  "header_services": "Services",
  "header_cases": "Cases",
  "header_client": "Become a client",
  "services_animation": "Animation",
  "services_viz": "3D visualization",
  "services_graph": "Graphic and web design",
  "services_logos": "Logos and corporate identity",
  "services_photo": "Photo retouching",
  "services_webDev": "Web development",

  "logos_header": "Logos and corporate identity",
  "logos_subheader": "The agency includes a team specializing in branding: the development of logos, identities and corporate identity media.",
  "logos_text": "Design development for us is not only creating beautiful packaging for your products, but also increasing the efficiency of improving business efficiency.",
  "logos_botText": "Our studio provides a full range of creative design services for business and marketing. Both complex projects and point tasks are carried out, depending on the customer.",
  "logos_company": "Company",
  "logos_comText": "We make the company understandable for customers and recognizable in the market. We will fix the current brand or create a new image.",
  "logos_product": "Product",
  "logos_prodText": "We develop a logo and style for new products, we help to give new life to old ones.",
  "logos_employers": "Employer image",
  "logos_emplText": "We help companies attract and retain people with the right skills and values.",
  "logos_event": "Event",
  "logos_evText": "We develop the concept and visual identification for events, work through all the media and help in their production.",
  "logos_resultText": "The key result of the work is the emergence of rules according to which the subsequent marketing support of the product will be carried out by the internal team and any involved marketing contractors, with an understanding of the style and boundaries within which the company's communication with the target audience is built.",

  "servPage_service": "Service",
  "servPage_arrow": "Submit your application",
  "servPage_arrText": "we will consult for free and show you where to start",
  "servPage_examples": "Work examples",
  "servPage_stages": "Stages of work",
  "servPage_result": "Result",

  "retouche_header": "Photo retouching",
  "retouche_subheader": "Why do you need retouching?",
  "retouche_firstText": "'Photo retouching allows you to remove various defects visible in the photo and make the photo deeper, richer and more beautiful. Most often, retouching is used in portrait photography - for close-up portraits, when shooting objects for catalogs and advertising, as well as in any other advertising photography. Regardless of the quality of the source material (and the quality of the organization and conduct of photography), photo retouching is an obligatory stage in the production of photographic products.",
  "retouche_online": "Retouching for online stores and catalogs",
  "retouche_onlineText": "Operational study and retouching of any quantity photos for the online store catalog",
  "retouche_list1": "* Color correction",
  "retouche_list2": "* Background cleaning, clipping",
  "retouche_list3": "* Removal of acne, bruises and other imperfections in the photo",
  "retouche_list4": "* Removal of product defects",
  "retouche_list5": "* Deep skin smoothing",
  "retouche_list6": "* Working with shadows",
  "retouche_list7": "* High level plastic",
  "retouche_port": "Portrait retouching",
  "retouche_portText": "Handling portrait shots for deletion obvious defects. This retouching includes:",
  "retouche_portList1": "* Color correction",
  "retouche_portList2": "* Plastic",
  "retouche_portList3": "* Removal of acne, bruises and other imperfections in the photo",
  "retouche_portList4": "* Background cleaning, clipping if necessary",
  "retouche_portList5": "* Skin smoothing",
  "retouche_correct": "Batch color correction",
  "retouche_correctText": "Bringing a series of images to a single standard. Includes:",
  "retouche_correctList1": "* White balance",
  "retouche_correctList2": "* HSL",
  "retouche_correctList3": "* Light correction",
  "retouche_correctList4": "* Contrast",
  "retouche_correctList5": "* Crop",
  "retouche_correctList6": "* Saturation",
  "retouche_correctList7": "* Brushes",
  "retouche_jewel": "Jewelry retouching",
  "retouche_jewelText": "Development of retouching standards individually for your requirements and retouching photographs of jewelry with preparation for printing catalog and online store",
  "retouche_jewelList1": "* Color correction",
  "retouche_jewelList2": "* Removing extra glare and reflections",
  "retouche_jewelList3": "* Clipping background",
  "retouche_jewelList4": "* Alignment of depth and contrast of reflections, shadows and highlights",
  "retouche_jewelList5": "* Cleaning of parasitic shades on metals and stones",
  "retouche_jewelList6": "* Setting a single tilt angle and position in the frame",
  "retouche_jewelList7": "* Drawing the cut of stones and highlights on them",
  "retouche_jewelList8": "* Drawing a drop shadow in a single format",

  "sturm_header": "Logo for car shop “Sturmgraf”",
  "sturm_subtitle": "A task",
  "sturm_taskText1": "To develop a logo for an online store with auto products. The store is also engaged in the production and sale of stickers for auto topics.",
  "sturm_taskText2": " The client chose the rabbit from the cartoon «The Secret Life of Pets» as a symbol of their brand. The client wanted a bright and catchy logo.",
  "sturm_decision": "Decision",
  "sturm_decisionText1": "The face of the logo is an animal - a rabbit.",
  "sturm_decisionText2": "Details, references, emotion and location of the rabbit were discussed with the client in advance.",
  "sturm_decisionText3": "To visualize the solution, we used the “Tag type” font. Font inspired by graffiti tags.",
  "sturm_merch": "Merch",

  "video_header": "Logo for videomaker",
  "video_task": "A task",
  "video_taskText1": "To develop a concise and minimalistic logo for a video maker. The customer also ordered the animation of the logo to be inserted at the beginning and end of the video.",
  "video_taskText2": "The customer gave only the name of the company - “REC NO OFF”.",
  "video_decision": "Decision",
  "video_decisionText1": "For logo recognition, we chose the shape of the camera aperture.",
  "video_decisionText2": "Various color schemes of the logo were considered, but the customer settled on black.",
  "video_decisionText3": "For the text we chose 2 fonts - Arial Black Regular and Bahnschrift Regular. It gives the logo seriousness, but at the same time looks friendly.",
  "video_img1": "The first visual image of the logo, which the customer refused",
  "video_img2": "The second visual image that the customer liked. Let's go further!",
  "video_palette": "color palette",
  "video_var": "another variations",
  "video_search": "the search continues...",
  "video_final": "the final version, which the customer really liked",

  "popup_develop": "Develop a website",
  "popup_web": "Web design",
  "popup_3d": "3D visualization",
  "popup_motion": "Motion design",
  "popup_photo": "Photo retouching",
  "popup_agency": "Agency",
  "popup_career": "Career",
  "popup_reviews": "Reviews",
  "popup_discuss": "Discuss the project",
  "popup_coop": "Cooperation",

  "vis_mainHeader": "3D visualization",
  "vis_mainSubHeader": "We know how to increase your sales",
  "vis_textHeader": "Presentation Page",
  "vis_resultText": "In the end you get a website that you get a project that will not only be the face of you or your business but also a project that will bring you money in the future initial SEO setup.",
  "vis_firstText": "We create advertising contenttricts, residential complexes, cottages, public, industrial and administrative buildings.We will develop a model with a high degree of detail and show your residential complex, village, shopping center, any other object, only from favorable angles.",
  "vis_stagesName1": "Commercial offer",
  "vis_stagesText1": "You send us materials on the project (floor plans and facade plans, landscaping). We work out and draw up a commercial offer with a cost.",
  "vis_stagesName2": "Intermediate results",
  "vis_stagesText2": "During the implementation of the architectural 3d visualization project, we send you intermediate results, which you check and, if necessary, make your own adjustments.",
  "vis_stagesName3": "Final renders",
  "vis_stagesText3": "We perform the final rendering of the residential complex and send you the result. You pay the remaining amount for the project.",

  "interior_header": "Interior",
  "interior_task1": "In this project, the client needed to style his living room and asked for a soothing green color and warm, inviting light as the area had been repurposed for recreational purposes.",
  "interior_task2": "It was also important to use organic materials and live plants.",

  "arch_header": "Architectural concept within the “Treehouse” genre",
  "arch_task1": "For any architect or designer, a tree house project is a kind of game and a rare opportunity to feel like a child again.",
  "arch_task2": "This is a multi-tasking job in which smart engineering solutions must be able to be combined with a creative approach to planning, environmental friendliness and extraordinary design.",
  "arch_target1": "In this project, the client needed to style his living room and asked for a soothing green color and warm, inviting light as the area had been repurposed for recreational purposes.",
  "arch_target2": "It was also important to use organic materials and live plants.",

  "ext_header": "Exterior view of a private house",
  "ext_text": "The objective of this project was to create a unique house for further implementation for daily year-roundrental for couples and small groups of friends",
  "ext_imgText": "More on the topic",

  "art_header": "Art object",
  "art_subheader": "Art object and landscaping of the territory under the square",
  "art_text1": "The art object is dedicated to the Alekseevskaya pumping station in the Alekseevsky district of Moscow.",
  "art_text2": "This station is one of the few surviving buildings of pre-revolutionary Russia in the area.",
  "art_text3": "The object is designed to rally the local residents of the area and draw attention to the problem of the withering of architectural monuments.",
  "art_text4": "the planning of the territory, the creation of a bath complex, recreation areas with a fire.",
  "art_design": "Design",
  "art_designText": "work was also carried out to create a square with a dominant in the form of this art object.",

  "park_header": "Glamping Park",
  "park_taskText": "In this project, the customer needed to create a place for eco-tourism from an empty area.",
  "park_includes": "The project includes",
  "park_includesText1": "the planning of the territory, the creation of a bath complex, recreation areas with a fire.",
  "park_includesText2": "Important aspects of the project are unity with nature, natural products from local farms and moral relaxation for guests from the bustle of the city.",

  "animaton_list_info1": "Explain simply and clearly",
  "animation_list_text1": "You send us materials on the project (floor plans and facade plans, landscaping). We work out and draw up a commercial offer with a cost.",
  "animaton_list_info2": "Replace expensive shoots",
  "animation_list_text2": "According to the plot in the video, a rocket should take off or does the action take place on a desert island? For filming a video, you would have to use an expensive chroma key and a studio, buy tickets to go to the location. But you can draw anything you want: both an island and a rocket.",
  "animaton_list_info3": "Look modern",
  "animation_list_text3": "Few companies take advantage of all the possibilities of animated videos. But those who succeed, make really cool projects and stand out from the competition.",
  "animaton_type_header1": "Product Explainer",
  "animaton_type_text1": "A 1-1.5 minute video that tells about the principles of the product or service.",
  "animaton_type_header2": "Advertising pre-roll",
  "animaton_type_text2": "A bright short video with a call to action, which is used in advertising campaigns.",
  "animaton_type_header3": "Image video",
  "animaton_type_text3": "Any brand story can be interestingly told through animation.",
  "animaton_type_header4": "Educational screencast",
  "animaton_type_text4": "Visual animation of the interfaces of sites and applications for educating the viewer.",
  "animation_header": "Animation",
  "animation_subheader1": "We solve creative business problems with animation",
  "animation_text1": "We will simply and clearly tell about your product using animation, create vivid visual images that will beremembered by the viewer.",
  "animation_subheader2": "Animated videos help to tell difficult things in a simple way",
  "animation_subheader3": "4 main types of animation videos",

  "korona_header": "A 3D commercial for the Korona Pay payment system",
  "korona_task_text1": "Create a video for the brand's new advertising campaign in Europe: a New Year's video to be used until mid-January 2021 and a regular version for the remaining months.",
  "korona_task_text2": "To support the videos, static and animated banners were also created in standard and New Year design.",
  "korona_task_text3": "The entire project, from conceptualization to delivery of the finished video, was completed in 1 month.",
  "korona_3d": "3D models",
  "korona_stil": "Stilshots",
  "korona_stil_text": "We made three iterations during the development of the stillsheets. The concept of the reel did not change, but the color palette of the reel was mostly finalized.",
  "korona_stil_1": "First iteration",
  "korona_stil_2": "Second iteration",
  "korona_stil_3": "Third iteration",
  "korona_scenes": "Scenes of the video",
  "korona_ny": "New Year's version",
  "korona_ny_text": "For the holiday version of the reel we changed some details: there was snow, Christmas trees and presents, the ball turned into a Christmas toy, and the sign on its path resembled a lollipop.",
  "korona_anim": "Animatic",
  "korona_anim_text": "In the final stages of developing the style of video, we made an animatic - a draft version of the video with voiceover. The animatic gives a better idea of the scenes and dynamics of the video than a simple storyboard.",

  "intis_header": "Intis - a video about the work of IT.COM",
  "intis_text1": "To talk about the benefits of buying third-level domains in the it.com zone (yourdomain.it.com format names) using animation. The video had to be clear, modern and technological.",
  "intis_text2": "The main audience of the company is entrepreneurs working in large markets: India, China, Europe. Each country and region has a different target audience, so a single attitude towards the brand cannot be formed.",
  "intis_idea": "Idea",
  "intis_idea_text1": "We proceeded from the fact that all potential clients have a slight distrust of the company and a lack of understanding of what it does. For all audiences, there is a common problem with trust when purchasing domain names on obscure sites.",
  "intis_idea_text2": "When entering the international market, businesses are faced with the need to transfer their site to a *.com domain. But all the harmonious domains are already busy or very expensive. Therefore, the domain *.it.com is ideal for entering the international market, including as a supplement to the main site. In addition, the use of this domain zone has clear advantages:",
  "intis_list1": "Lots of free beautiful names at an affordable price",
  "intis_list2": "Ability to use branding with the word it (do.it.com, buy.it.com, etc.)",
  "intis_list3": "Supports national languages and emoji directly in the browser bar",
  "intis_style": "Style",
  "intis_style1": "The commercial had to be understandable to absolutely any entrepreneur from any country. It could be a paper product manufacturer in Italy, a pastry shop owner in Africa, or a young startup from Russia. For everyone, the actions taking place on the screen should be equally clear, so we rejected multilayered metaphors and abstractions. We used a flat illustration style and shape animation.",

  "startup_header": "An animated pre-roll for a cryptocurrency startup",
  "startup_taskText": "Create an animated video to advertise the company's main service - loans in real money against the pledge of crypto-assets on the Internet. The client asked to develop an easy-to-understand concept and explain on the fingers how it works.",
  "startup_solut": "Solution",
  "startup_solutText": "The story is based on a comical situation in which they exaggerated the problem of lack of liquid funds, and decided to use the images of cartoon cats instead of real people - this helped to attract the viewer's attention and added humor.",
  "startup_ill": "Illustrations",

  "nexign_header": "A series of promos for Nexign",
  "nexign_taskText1": "To prepare a series of videos for Nexign's participation in the international forum Digital Transformation World Series 2020: 3 demo videos about the client's products and a 30-second video, which will be shown at the event during the breaks between sessions.",
  "nexign_taskText2": "The task was complicated by tight deadline - we had only 1.5 months to implement the project, and it was our first experience with Nexign's marketing department.",
  "nexign_aside": "Nexign is a leading provider of Business Support Systems and Internet of Things platforms for service providers.",
  "nexign_solutText1": "The concept of the video was set by the client in the brief:",
  "nexign_solutText2": "“ The synthesis of graphics and emotional stock videos where the graphics is prevailing to support the idea ofdata-driven company. ”",
  "nexign_solutText3": "So we used a combination of animated graphics and stock footage. The animations helped illustrate the logic of Nexign's products, their benefits and other data, and the cutaways added the right emotional edge to the video.",
  "nexign_img": "A shot of an infographic from a product video",
  "nexign_solutText4": "We dived into the specifics of his business and figured out the product - Nexign sells complex b2b services for telecom operators in different countries. The client gave us the text of the script and the general direction of the visual style of commercials. Teamwork turned out: the client suggested ideas, which we quickly finalized and implemented.",
  "nexign_solutText5": "We selected an English-voice-over narration for the clips, so that the voice of the video would sound most appropriate for the forum participants.",
  "nexign_solutText6": "Initially we worked only on the product commercials, the 30-second video was made by another contractor. In the final stages of the project it turned out that he was inadequate. There was neither time nor budget for making a new video from scratch, so we decided to glue the video from fragments of the ready demo. It took only 5 days of hard work, but the video was ready in time.",
  "nexign_solutText7": "As a result, we solved all the tasks set by the client and even more without going over the budget.",
  "nexign_solutText8": "Nexign is a leading provider of Business Support Systems and Internet of Things platforms for telecom operators.",
  "nexign_frames": "Frames",

  "sms_header": "SMS Chain - product animation",
  "sms_taskText": "To develop a product animation for the ICO project SMS Chain.",

  "web_noteName1": "Presentation Page",
  "web_noteText1": "Presentation of information about you as a specialist or about the company in general. Tells about your services and your professional experience. In fact, this is your presentation and business card for clients and employers.",
  "web_noteName2": "Promo site",
  "web_noteText2": "We focus on a specific service, product or marketing campaign. It will help to increase demand for a specific offer to stand out from competitors, understand the level of demand in the market.",
  "web_noteName3": "Traffic and SEO",
  "web_noteText3": "You want to see high traffic of users visiting your site. The aim is typically to rank on the first page of Google results for search terms that mean the most to your target audience. Tell about your product to as many potential buyers as possible.",
  "web_noteName4": "MAJOR sites",
  "web_noteText4": "By these sites we mean large corporate sites with a large number of pages and online stores.",
  "web_stage1": "Analytics and website design",
  "web_stage2": "Website design development and adaptation",
  "web_stage3": "Layout, programming and testing of the site",
  "web_stage4": "Technical support (After the launch, we can continue to technically support the developed solution and help with the content.)",
  "web_header": "Web development",
  "web_subheader": "Why do you need a website?",
  "web_text1": "'A business’s online presence, regardless of industry, can have a massive impact on its success. In this day and age, some businesses still don’t realize that a majority of their customers will visit their website before making a purchase.'",
  "web_text2": "In the end you get a website that you get a project that will not only be the face of you or your business but also a project that will bring you money in the future initial SEO setup."
}
